<template>
    <div>
        <article class="weui-article art-back">
            <h1>贷记卡现金随心分产品介绍</h1>
            <section>
                <!--<h2 class="title">手机银行个人业务</h2>-->
                <section>
                    <h2 class="sech">1 产品简介</h2>
                    <p>
                        现金随心分业务通过贷记卡平台实现个贷功能。目前实现的现金随心分业务特点：“每月还息、到期还本、随借随还”。持卡人申请一笔现金随心分业务，相应的款项转为溢缴款存入持卡人贷记卡账户，每期账单持卡人支付该笔随心分相应手续费，到期偿还所有欠款及当期剩余手续费。申请现金随心分业务需新办一张贷记随心分卡产品。
                    </p>
                </section>
                <section>
                    <h2 class="sech">2 现金随心分手续费费率</h2>
                    <p>
                        现金随心分业务手续费费率6%，该费率实际为该笔贷款的年利率,在现金随心分申请期限内固定不变。
                    </p>
                </section>
                <section>
                    <h2 class="sech">3 现金随心分授信</h2>
                    <p>1、现金随心分授信：1000元～30万元人民币。</p>
                    <p>2、持卡人在授信的现金随心分额度内可申请多笔现金随心分业务。</p>
                    <p>3、现金随心分额度一次授予，支行可通过 “大额分期额度有效期”的设置来控制现金随心分额度使用期限。</p>
                    <p>4、现金随心分额度与贷记卡消费信用额度分开管理，可同时使用，相互不影响。</p>
                </section>

                <section>
                    <h2 class="sech">4 现金随心分申请期限</h2>
                    <p>现金随心分申请期限：1天～365天。</p>
                </section>

                <section>
                    <h2 class="sech">5 现金随心分业务流程</h2>
                    <p>（一）明确现金随心分业务申请人条件及申请资料（详见分期付款业务管理办法）
                        <br/>1、客户申请现金随心分业务应满足以下条件： <br/> （1）持有我行贷记卡，信誉良好、收入稳定，有现金随心分业务需求。 <br/> （2）支行应综合考虑客户的收入、用卡、资信等情况，对客户申请的现金随心分业务进行审慎授信。
                        <br/> 2、客户申请现金随心分业务需提供如下相关资料： <br/> （1）身份证（2）收入证明（3）工资流水（4）现金随心分业务申请表等。 <br/> （二）持卡人申请现金随心分业务 客户向支行申请一笔现金随心分业务并提交相关资料，支行审核后同意客户的现金随心分业务申请，确定客户的现金随心分授信额度并按照贷记卡发卡流程在贷审平台向信贷管理部总行审批岗提交申请给客户发行一张随心分卡产品。
                        <br/> （三）现金随心分交易申请 电子银行部根据审批通过的卡号、贷款金额、贷款天数在发卡系统完成现金随心分业务申请。 <br/> （四）现金随心分款项发放 现金随心分业务申请成功后，持卡人账上反映为一笔存款交易，如持卡人贷记卡有欠款则先还欠款，否则反映为持卡人的溢缴款。
                        <br/> （五）现金随心分提前还款 对于申请成功的现金随心分业务，客户可以申请提前还款。现金随心分提前还款可全额还款，也可部分还款。电子银行部根据持卡人的提前还款申请，在发卡系统查询到持卡人每一笔现金随心分业务的相关信息并进行提前还款操作。
                    </p>
                </section>
                <section>
                    <h2 class="sech">6 其它规定</h2>
                    <p>1、现金随心分手续费按天计算，并分摊到每一期账单中体现，账单日收取该期全部手续费。 <br/> 现金随心分手续费计算公式： <br/> 手续费=现金随心分贷款金额×手续费率×贷款天数÷360 <br/>                        2、现金随心分业务仅针对现金随心分卡产品，在现金随心分延续期间，持卡人无论是对这笔现金随心分款项取现、消费等使用，都不再另外收取手续费。 <br/> 3、现金随心分到期还款时，如果该卡上没有足够的溢缴款以支付现金随心分本金及手续费，会导致差额部分欠款被直接收取利息费用（利息=差额部分金额×逾期天数×0.5‰），且利息会计入本金计算复利。如未能及时还款，还会收取违约金，违约金按照最低还款额未还部分的5%收取。
                    </p>
                </section>

            </section>
        </article>
    </div>
</template>
<script>

</script>
<style>
    .sech{
        color:#8B4513
    }

</style>