<template>
    <div>
        <article class="weui-article art-back">
            <!--<h1>手机银行个人业务</h1>-->
            <section>
                <!--<h2 class="title">手机银行个人业务</h2>-->
                <section>
                    <h2 class="sech">1 产品简介</h2>
                    <p>
                        可以开立结算账户的法人及其他组织与银行约定的存款额度开立结算账户，账户中超过存款额度的部分，银行将其转入人民币小微企业协定账户。我行约定基本存款额度一般为人民币100万元。
                    </p>
                </section>
                <section>
                    <h2 class="sech">2 产品特色</h2>
                    <p>
                        1.流动性强：具有灵活自由的特点，日常结算不受任何影响，资金可自由往来；
                    </p>
                    <p>2.收益较高：利率水平高于活期存款；</p>
                    <p>3.快捷方便：只需与我行协商，签订协定存款合同即可，电脑自动对账户管理，操作简便。</p>
                </section>
                 <section>
                    <h2 class="sech">3 产品对象</h2>
                    <p>
                        经工商行政管理机关或主管机关核准登记的企事业法人和其他经济组织
                    </p>
                </section>
                <section>
                    <h2 class="sech">4 业务流程</h2>
                    <p>(1) 签订《协定存款合同》，提供规定的证件、证明或有关文件；</p>
                    <p>(2) 提交盖有存款人签章的印鉴卡片，印鉴应包括单位财务专用章、单位法定代表人章（或主要负责人印章）和财会人员章等； </p>
                    <p>(3) 凭预留印鉴及支票办理取现及转账业务，协定存款自动支取。</p>
                </section>



            </section>
        </article>
    </div>
</template>
<script>

</script>
<style>

</style>