<template>
    <div>
        <article class="weui-article art-back">
            <!--<h1>手机银行个人业务</h1>-->
            <section>
                <!--<h2 class="title">手机银行个人业务</h2>-->
                <section>
                    <h2 class="sech">1 产品简介</h2>
                    <p>
                        当客户指定的个人定期存款账户的人民币存款金额达到规定标准时，在客户提前支取时按实际存入的天数和对应档次的定期上浮利率计算利息收入。
                    </p>
                </section>
                <section>
                    <h2 class="sech">2 产品特色</h2>
                    <p>
                        1.流动性强：提前支取存款时和活期存款一样便利；
                    </p>
                    <p>2.收益较高：提前支取存款时享受特定档次的定期存款收益。按照计息规则不同，分为两种：一是按照实际存入的天数和对应档次的定期利率计算利息收入；二是按照持有期限享受靠档定期收益，靠档后剩余天数按活期存款、一天或七天通知存款计付收益；</p>
                    <p>3.起存金额低：起存金额仅为5000元。</p>
                </section>
                <section>
                    <h2 class="sech">3 业务流程</h2>
                    <p>(1) 开户：凭有效身份证件到本行任一网点办理开户；</p>
                    <p>(2) 存取：持有效身份证件及存单办理提前支取或到期支取；</p>
                    <p>(3) 其他：办理挂失、解挂、修改密码请携带身份证件办理。</p>
                </section>
            </section>
        </article>
    </div>
</template>
<script>

</script>
<style>

</style>